DELETE FROM noti;
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050522282536','개인정보 도용 피해를 예방하기 위해 비밀번호를 정기적으로 변경해주세요','안녕하세요.
최근 언론보도등에서 아이디 도용과 관련해서 이용자분들의 우려가 있으실 부분에 대해 다음과 같이 말씀드립니다.

피싱 사이트 또는 악성코드에 감염된 단말기 등을 통해 아이디, 비밀번호가 유출되거나 보안이 약한 일부 사이트에서 유출되는 경우 동일한 정보로 가입한 다른 사이트에서도 연달아 피해가 발생할 수 있습니다.
따라서 계정 정보 도용 피해를 예방하기 위해 하나의 아이디로 여러 사이트를 이용하시는 경우 비밀번호를 변경하고, 가능하다면 각 사이트별로 다른 비밀번호를 사용할 것을 권고하고 있습니다.  

이용자 여러분이 안심하고 서비스를 이용하실 수 있도록 노력해오고 있습니다. 앞으로도 이용자 개인정보 보호에 최선을 다하겠습니다.

감사합니다.',to_timestamp('23/05/05 22:28:25.368000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050522333796','[공지] 불법 유통 의약품 소비자 주의','안녕하세요.
안전하고 건전한 온라인 유통 환경 조성을 위해 관련 법령에 저촉되는 상품을 판매하는 행위를 금지하고 있습니다.

특히 의약품의 경우, 약국 개설자(해당 약국에 근무하는 약사 또는 한약사를 포함)가 아니면 판매할 수 없으며 약국 또는 허용된 점포 이외의 장소에서도 판매할 수 없습니다.

또한 관련 법령에 따라 2022년 7월 21일부터는 전문의약품을 불법으로 구매한 자에게도 최대 100만원의 과태료가 부과될 수 있습니다.
* 근거 법령 : 약사법 제44조, 제47조의4, 제50조',to_timestamp('23/05/05 22:33:37.966000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050522343432','[공지] 신종금융사기! 스미싱 주의바랍니다!!','최근 해외결제 관련 소비자보호센터 및 피해구제센터 등을 사칭하는 스미싱 사례가 증가하고 있습니다.
의심스러운 SMS 내 기재된 번호로 전화 연결하거나 인터넷주소(URL) 등을 클릭하지 않도록 주의하여 주시고, 피해 발생시 아래 신고기관으로 즉시 신고하시기 바랍니다.',to_timestamp('23/05/05 22:34:34.328000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050609582144','[안내] 5월 배송 휴뮤 일정 안내','고객님, 안녕하세요.
2023년 5월 택배 배송 휴무 일정 안내 드립니다.
고객님의 양해 부탁드리며, 아래 내용 확인하셔서 이용에 불편 없으시기를 바랍니다.
■ 일반택배 배송 휴무
1. 어린이날 : 2023. 05. 05(금) ~ 05. 07(일) 배송 휴무
?
주문 불가 : 05. 03(수) 밤 10시
2
05. 05(금) 밤 11시 30분
.
주문 재개 : 05. 05(금) 밤 11시 30분 ~ 05. 06(토) 밤 11시까지 주문건은 8일(월) 배송 됩니다.
2. 부처님 오신 날 : 2023. 05. 27(토) ~ 05. 29(월) 배송 휴무
※ 고객님 지역에 따라 [샛별/택배] 배송이 분류되며, 배송 종류 선택은 어려운 점 참고 부탁드립니다.
※ 샛별 배송은 상기 일정과 무방하며, 정상 운영 됩니다.
감사합니다.',to_timestamp('23/05/06 09:58:21.447000000','RR/MM/DD HH24:MI:SSXFF'));

COMMIT;