DELETE FROM noti;

Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050812575621','5월 연휴 전후 배송 및 이용 안내','안녕하십니까? YES24입니다.

항상 YES24를 이용해주셔서 감사합니다.

5월 첫째 주 연휴 전후한 배송 일정 안내 드립니다.

05/01(월) 근로자의 날과 05/05(금) 어린이날은 아침 배송 및 당일 배송 서비스가 진행되지 않습니다.

배송 유형별 자세한 일정은 아래 내용을 참고 부탁드립니다.

1.아침 배송

04/28(금) 주문 시 04/29(토)에 배송됩니다.

05/04(목) 주문 시 05/05(금)에 배송됩니다.

2.당일 배송,매장 픽업

05/01(월)과 05/05(금)은 서비스가 일시 중단됩니다.

3. 하루/일반 배송 

 04/29(토)에 출고된 상품은 05/01(월)부터 순차 배송됩니다.

 05/04(목)에 출고된 상품은 05/06(토)부터 순차 배송됩니다.

4. 중고 매장은 정상 근무이며, 고객센터는 휴무입니다.

5. 배송현황은 ''마이페이지> 주문내역/배송조회를 통해 직접 확인하실 수 있습니다.

위 내용을 참고하시어 이용에 불편이 없으시길 바랍니다.

보다 나은 서비스 제공을 위해 노력하는 YES24가 되겠습니다.

감사합니다.',to_timestamp('23/05/08 12:57:56.215000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050522282536','개인정보 도용 피해를 예방하기 위해 비밀번호를 정기적으로 변경해주세요','안녕하세요.
최근 언론보도등에서 아이디 도용과 관련해서 이용자분들의 우려가 있으실 부분에 대해 다음과 같이 말씀드립니다.

피싱 사이트 또는 악성코드에 감염된 단말기 등을 통해 아이디, 비밀번호가 유출되거나 보안이 약한 일부 사이트에서 유출되는 경우 동일한 정보로 가입한 다른 사이트에서도 연달아 피해가 발생할 수 있습니다.
따라서 계정 정보 도용 피해를 예방하기 위해 하나의 아이디로 여러 사이트를 이용하시는 경우 비밀번호를 변경하고, 가능하다면 각 사이트별로 다른 비밀번호를 사용할 것을 권고하고 있습니다.  

이용자 여러분이 안심하고 서비스를 이용하실 수 있도록 노력해오고 있습니다. 앞으로도 이용자 개인정보 보호에 최선을 다하겠습니다.

감사합니다.',to_timestamp('23/05/05 22:28:25.368000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050522333796','[공지] 불법 유통 의약품 소비자 주의','안녕하세요.
안전하고 건전한 온라인 유통 환경 조성을 위해 관련 법령에 저촉되는 상품을 판매하는 행위를 금지하고 있습니다.

특히 의약품의 경우, 약국 개설자(해당 약국에 근무하는 약사 또는 한약사를 포함)가 아니면 판매할 수 없으며 약국 또는 허용된 점포 이외의 장소에서도 판매할 수 없습니다.

또한 관련 법령에 따라 2022년 7월 21일부터는 전문의약품을 불법으로 구매한 자에게도 최대 100만원의 과태료가 부과될 수 있습니다.
* 근거 법령 : 약사법 제44조, 제47조의4, 제50조',to_timestamp('23/05/05 22:33:37.966000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050522343432','[공지] 신종금융사기! 스미싱 주의바랍니다!!','최근 해외결제 관련 소비자보호센터 및 피해구제센터 등을 사칭하는 스미싱 사례가 증가하고 있습니다.
의심스러운 SMS 내 기재된 번호로 전화 연결하거나 인터넷주소(URL) 등을 클릭하지 않도록 주의하여 주시고, 피해 발생시 아래 신고기관으로 즉시 신고하시기 바랍니다.',to_timestamp('23/05/05 22:34:34.328000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050609582144','[안내] 5월 배송 휴뮤 일정 안내','고객님, 안녕하세요.
2023년 5월 택배 배송 휴무 일정 안내 드립니다.
고객님의 양해 부탁드리며, 아래 내용 확인하셔서 이용에 불편 없으시기를 바랍니다.
■ 일반택배 배송 휴무
1. 어린이날 : 2023. 05. 05(금) ~ 05. 07(일) 배송 휴무
•
주문 불가 : 05. 03(수) 밤 10시
2
05. 05(금) 밤 11시 30분
.
주문 재개 : 05. 05(금) 밤 11시 30분 ~ 05. 06(토) 밤 11시까지 주문건은 8일(월) 배송 됩니다.
2. 부처님 오신 날 : 2023. 05. 27(토) ~ 05. 29(월) 배송 휴무
※ 고객님 지역에 따라 [샛별/택배] 배송이 분류되며, 배송 종류 선택은 어려운 점 참고 부탁드립니다.
※ 샛별 배송은 상기 일정과 무방하며, 정상 운영 됩니다.
감사합니다.',to_timestamp('23/05/06 09:58:21.447000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050812481266','마케팅 정보 수신동의 확인 안내','안녕하세요. 

정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 마케팅 정보 수신에 동의한 경우 동의사실을 매 2년마다 안내해드립니다.

관련법령

정보통신망 이용촉진 및 정보보호 등에 관한 법률 제50조8항 (영리목적의 광고성 정보 전송 제한)

⑧ 수신동의를 받은 자는 대통령령으로 정하는 바에 따라 정기적으로 광고성 정보 수신자의 수신동의 여부를 확인하여야 한다. 

동법 시행령 제62조의3 (수신동의 여부의 확인) 

① 수신자의 사전 동의를 받은 자는 그 수신동의를 받은 날부터 2년마다 (매 2년이 되는 해의 수신동의를 받은 날과 같은 날 전까지를 말한다) 해당 수신자의 수신동의 여부를 확인하여야 한다. ',to_timestamp('23/05/08 12:48:12.667000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050812594182','23년 5월 신용카드 결제 무이자할부 안내','안녕하세요, 예스24입니다.

다음과 같이 2023년 5월 신용카드 무이자 할부 행사를 시행하오니 많은 관심과 참여 부탁드립니다.

 

아래 무이자할부는 결제시 신용카드를 선택했을 때에만 적용되며, 세이페이, 네이버페이, 카카오페이, 페이코 등 간편결제는 해당 간편결제별 자체 무이자 할부가 적용되니 참고 부탁드립니다.

(영화, 공연, 웹소설/코믹, 북클럽 제외)

▶  BC카드 2~6개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: BC카드 결제금액 5만원 이상인 경우

- 단, Non-BC/법인/기프트카드 제외

▶  신한카드 2~3개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: 신한카드 결제금액 5만원 이상인 경우

- 단, 법인/체크/선불/기프트/BC카드 제외

▶  현대카드 2~3개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: 현대카드 결제금액 1만원 이상인 경우

- 단, 법인/체크/기프트/선불카드 제외, 무이자할부 이용시 포인트/ 마일리지 적립 불가

▶  KB국민카드 2~3개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: KB국민카드 결제금액 5만원 이상인 경우

- 단, 법인/체크/비씨/선불카드 제외, 무이자할부 비용시 포인트/마일리지 적립 불가


▶  삼성카드 2~3개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: 삼성카드 결제금액 5만원 이상인 경우

- 단, 법인/체크/선불/올앳/기프트카드 제외

▶  하나카드 2~3개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: 하나카드 결제금액 5만원 이상인 경우

- 단, 법인/체크/선불/기프트/은행계열카드 제외

▶  NH농협카드 2~4개월 무이자 할부

- 대상기간 : 2023년 5월 1일 ~ 5월 31일

- 금액조건: NH농협카드 결제금액 5만원 이상인 경우

- 단, 법인/체크/선불/기프트/은행계열카드 제외, 무이자할부 결제 시 포인트/ 마일리지 적립 불가

 

무이자 할부로 실속가득한 쇼핑하시기 바랍니다.

감사합니다.',to_timestamp('23/05/08 12:59:41.823000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050813024209','택배사 변경안내','안녕하세요. YES24입니다.

항상 YES24를 이용해주셔서 감사합니다.

 

03월 26일부터 하루배송 택배사가 CJ 대한통운으로 변경되어 안내 드립니다.

 

▶ 배송 대행 업체 변경

1) 당일 배송 대행 : GTX -> 한진택배

2) 일반 배송 (하루배송) 대행  : KG로지스 -> CJ 대한통운

 

 

▶ 취소/반품/바이백픽업 방식은 이전과 동일하며, 배송 및 회수 업체만 CJ 대한통운으로 변경됩니다.

 

서비스 만족도, 고객 인지도, 회사의 규모 및 배송율 등을 고려하여

더욱 빠르고 안정적인 서비스가 가능한 업체로 변경하오니 고객님들의 꾸준한 성원 부탁드립니다.

 

 

앞으로도 양질의 서비스로 보답하는 YES24가 되겠습니다.

 

 

감사합니다.',to_timestamp('23/05/08 13:02:42.096000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050813040984','개인정보처리방침 개정안내 (v6.0)','안녕하세요, YES24 입니다.

현행 개인정보 처리방침을 아래와 같이 개정하여 공지합니다.

 

1. 시행 일자 : 2020년 11월 16일

2. 주요 개정 내용

- 개정 조항: 3조 개인정보의 수집항목 및 수집방법

- 개정내용

1) 회원가입별 개인정보 수집항목 세분화

2) 필수/선택 수집항목 현행화

*내용 바로 보기 : http://www.yes24.com//notice/privacypolicy.aspx

 

감사합니다.',to_timestamp('23/05/08 13:04:09.844000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050813433763','[복구완료] 네이버페이 주문 및 결제 불가 오류','안녕하세요. 네이버쇼핑입니다. 

​

아래와 같은 오류 현상이 발생하여 긴급 복구되었습니다.

서비스 이용에 불편을 드린 점 양해 부탁 드립니다.

​

[오류 현상]

- 구매하기 클릭 시 ''일시적으로 주문이 불가능합니다.'' 노출

​

[발생 시간]

2023년 4월 29일 9시 38분 ~ 10시 55분

​

보다 안정적인 서비스 제공을 위해 더욱 노력하겠습니다.

​

관련하여 추가적인 문의는 아래 링크를 통해 문의 부탁드립니다. 

※ 쇼핑/페이고객센터 바로가기

​

감사합니다.',to_timestamp('23/05/08 13:43:37.634000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050813435815','검색 잘 되는 좋은 상품 DB를 만들기 위한 가이드 공개','네이버 쇼핑에서 검색 잘 되는 법?

검색 잘 되는 좋은 상품 DB를 만들기 위한 가이드를 공개

​

​

네이버 쇼핑은 이용자 분들이 쉽고 정확한 상품검색을 통해 좋은 상품을 찾을 수 있게 하기 위하여 노력하고 있습니다.

​

이와 관련해, 각 쇼핑몰에서 판매 하고 있는 상품이 네이버 쇼핑 검색에서 잘 노출 되게 하는 방법을 공개하여, 

   판매자와 이용자 모두를 만족 시킬 수 있는 좋은 상품 검색 결과를 제공하고자 합니다.

​

01. 좋은 상품 DB 정보 제공

● 상품명에 중복된 단어, 상품과 관련 없는 키워드, 할인 정보 등은 제외하고 간결하게 작성해 주세요.

● 이벤트 정보, 판매조건, 할인, 쿠폰, 적립 등의 정보는 상품명이 아닌 이벤트 필드에 작성해야 합니다.

● 깨끗하고 선명한 상품 이미지를 제공해 주세요. 특히, 패션 상품은 고해상도의 이미지가 좋습니다.

● 브랜드 / 제조사 정보는 정확하게 작성하고, 상품과 관련된 카테고리에 매칭해 주세요.

● 제품 속성, 태그, 바코드 정보, 모델 코드 등 검색 가능한 다양한 정보를 제공해 주세요.

​

02. 인기 상품 정보 제공

● CPA, 판매지수, 네이버페이 결제 지원을 통해 실제 판매 되는 인기 상품 정보를 제공해 주세요.

● 이미지를 포함한 상품 구매 후기와 사용자 평점 정보를 제공해 주세요.

● 배송 만족도, 상품 만족도 등 쇼핑몰 이용과 관련된 사용자 평가 정보를 제공해 주세요.

​

03. 좋은 쇼핑몰 상품 페이지 운영

● 하나의 이미지로 만들어진 상품 설명보다는 이미지와 텍스트로 구성된 상품 설명이 좋습니다.

● 한 페이지에 여러 개의 상품을 판매하는 것 보다는 하나의 상품과 간결한 구매 옵션을 제공해 주세요.

● 너무 무겁지 않은 1초 이내의 페이지 로딩 속도와 함께 모바일에 최적화된 화면으로 제작해 주세요.

​

04. 표준 상품 DB 제공 가이드 (EP 가이드) 준수

● 상품 DB 제공 가이드(EP 가이드)는 검색 반영을 위하여 기본적으로 준수해야 합니다.

● 각 필드 영역에 해당 하는 값을 정확하고 빠짐없이 작성해야 합니다.

​

먼저 오늘 소개한 기본 가이드라인 외에 다음과 같은 세부 가이드라인도 추가적으로 공개할 계획이며, 제휴사에게 유용한 

기술적 지원 및 도구도 적극 제공할 것입니다. 좋은 상품 DB가 만들어질 수 있도록 최선을 다하겠습니다. 감사합니다.

 

검색 잘 되는 쇼핑 상품 DB를 만들기 위하여 다음과 같은 지원 가이드를 배포합니다.

​

● 검색 잘 되는 상품정보 제공을 위한 네이버 쇼핑 상품정보 제공 가이드

● 표준 상품 DB 제공을 위한 네이버 쇼핑 EP 가이드

● 네이버 쇼핑파트너존을 통한 정보 변경 가능

​',to_timestamp('23/05/08 13:43:58.150000000','RR/MM/DD HH24:MI:SSXFF'));
Insert into SYSTEM.NOTI (NO,TIT,CONT,REG_TM) values ('NOTI2023050813464574','[복구완료] 장바구니 접속불가','안녕하세요.

네이버쇼핑입니다.

​

네이버쇼핑에서 발생한 장바구니 접속오류는 10/31일 15:45경 복구되어

현재는 정상적으로 서비스를 이용하실 수 있습니다.

​

서비스 이용에 불편드려 죄송합니다.

​

더 나은 서비스를 위해 노력하는 네이쇼핑이 되겠습니다.

 

감사합니다.',to_timestamp('23/05/08 13:46:45.746000000','RR/MM/DD HH24:MI:SSXFF'));

COMMIT;